{
    "HELLO": "Pozdrav",
    "HOMEPAGE": "Pozdrav",
    "WELCOME": "Dobrošli na našu aplikaciju Get By Train!",
    "TOURISTINFO": "Turistički vodič",
    "LIVETRACKING": "Live Tracking",
    "TOURISTINFOPAGE":"Turističke informacije",
    "MOREINFO":"Više informacija",
    "BOOKNOW":"Rezervišite kartu sada",
    "BOOKTICKET":"Book a ticket",
    "TRACK":"Ovdje prati trenutnu lokaciju svoje vožnje",
    "SARAJEVO":"je glavni i najveći grad Bosne i Hercegovine. Nalazi se na rijeci Miljacki, desnom pritoku Bosne, u istočnom dijelu sarajevsko-zeničke kotline.Prema popisu stanovništva 2013. godine, Grad Sarajevo ima 275.524 stanovnika, a prema procjeni iz lipnja 2019., taj broj se spustio na 274.879 stanovnika. Šire područje grada okuplja više od pola milijuna stanovnika. Sarajevo je najveći grad u Bosni i Hercegovini i istaknuti kulturno središte u Jugoistočnoj Europi. Grad je poznat po svojoj tradicionalnoj kulturnoj i vjerskoj raznolikosti, koji uključuju pripadnike: islama, pravoslavlja, judaizma i katolicizma. Zbog svoje duge i bogate povijesti i pripadnosti, vjerskih i kulturnih raznolikosti, Sarajevo se ponekad naziva Jeruzalem Europe",
    "MOSTAR":"je grad u Bosni i Hercegovini. Smješten je na obalama rijeke Neretve i kulturno je i gospodarsko središte Hercegovine, a ujedno i najveći grad u Hercegovini. Mostar je upravno sjedište Hercegovačko-neretvanskog kantona te univerzitetsko, kulturno, privredno i političko središte Hrvata u Bosni i Hercegovini. Grad je ime dobio po čuvarima mostova (mostarima) na obalama rijeke Neretve. Ubraja se u jedan od najljepših gradova u Bosni i Hercegovini. Neretvu premošćuje Stari most, koji se zajedno sa starim gradom od 2005. godine nalazi na popisu zaštićene kulturne baštine UNESCO-a.",
    "SIGNUP":"Registruj se",
    "LOGIN":"Uloguj se",
    "FNREQUIRED":"Ime je obavezno polje",
    "LNREQUIRED":"Prezime je obavezno polje",
    "EREQUIRED":"Email je obavezno polje",
    "PWREQUIRED":"Lozinka je obavezno polje",
    "UNREQUIRED":"Korisničko ime je obavezno polje",
    "DURATION":"Trajanje vožnje",
    "START":"Početak vožnje",
    "END":"Kraj vožnje",
    "CHOOSE":"Odaberi",
    "SEARCH":"Pretraži",
    "NEXT":"Dalje",
    "SELECTSTARTD":"Odaberi početnu stanicu",
    "SELECTENDD":"Odaberi finalnu stanicu",
    "DATEOFD":"Datum polaska",
    "DATEOFR":"Datum povratka",
    "ONEWAY":"Samo u jednom smijeru",
    "CASHPAYMENT":"Plaćanje gotovinom",
    "CARDPAY":"Plaćanje karticom",
    "FLNAME":"Ime prezime",
    "CARDNUM":"Broj kartice",
    "TICKETOPTIONS":"Dostupne vožnje",
    "DATE":"Datum"
}