{
    "HELLO": "Hello",
    "WELCOME": "Welcome to the app Get By Train!",
    "TOURISTINFO": "Tourist info",
    "LIVETRACKING": "Live Tracking",
    "TOURISTINFOPAGE":"Tourist information page",
    "MOREINFO":"More information",
    "BOOKNOW":"Book a ticket now!",
    "BOOKTICKET":"Book",
    "TRACK":"Here you can track your live location",
    "SARAJEVO":"Sarajevo is the capital and largest city of Bosnia and Herzegovina. It is located on the Miljacka River, a right tributary of the Bosna, in the eastern part of the Sarajevo-Zenica Basin. According to the 2013 census, the city of Sarajevo has a population of 275,524, and as of the estimate in June 2019, this number has decreased to 274,879 residents. The greater metropolitan area of the city gathers over half a million inhabitants. Sarajevo is the largest city in Bosnia and Herzegovina and a prominent cultural center in Southeastern Europe. The city is known for its traditional cultural and religious diversity, which includes followers of Islam, Orthodox Christianity, Judaism, and Catholicism. Due to its long and rich history, religious and cultural diversity, Sarajevo is sometimes referred to as the Jerusalem of Europe",
    "MOSTAR":"Mostar is a city in Bosnia and Herzegovina. It is situated on the banks of the Neretva River and serves as the cultural and economic center of Herzegovina, while also being the largest city in the region. Mostar is the administrative seat of the Herzegovina-Neretva Canton and is the university, cultural, economic, and political hub of the Croat population in Bosnia and Herzegovina. The city's name is derived from the bridge keepers mostari along the shores of the Neretva River. It is considered one of the most beautiful cities in Bosnia and Herzegovina. The Neretva River is bridged by the Old Bridge, which, along with the old town, has been listed as a UNESCO protected cultural heritage site since 2005.",
    "SIGNUP":"Sign up",
    "LOGIN":"Login",
    "FNREQUIRED":"First name is required",
    "LNREQUIRED":"Last name is required",
    "EREQUIRED":"Email is required",
    "PWREQUIRED":"Password is required",
    "UNREQUIRED":" Username is required",
    "DURATION":"Duration",
    "START":"Start",
    "END":"End",
    "CHOOSE":"Choose",
    "SEARCH":"Search",
    "NEXT":"Next",
    "SELECTSTARTD":"Select start destination",
    "SELECTENDD":"Select final destination",
    "DATEOFD":"Date of departure",
    "DATEOFR":"Date of arrival",
    "ONEWAY":"One way",
    "CASHPAYMENT":"Pay with cash",
    "CARDPAY":"Pay with card",
    "FLNAME":"First & Last Name",
    "CARDNUM":"Card number",
    "TICKETOPTIONS":"Ticket options",
    "DATE":"Date"



}